
/* Class = "NSWindow"; title = "비디오 튜너"; ObjectID = "1"; */
"1.title" = "비디오 튜너";

/* Class = "NSTextFieldCell"; title = "밝기:"; ObjectID = "15"; */
"15.title" = "밝기:";

/* Class = "NSTextFieldCell"; title = "채도:"; ObjectID = "26"; */
"26.title" = "채도:";

/* Class = "NSTextFieldCell"; title = "대비:"; ObjectID = "34"; */
"34.title" = "대비:";

/* Class = "NSTextFieldCell"; title = "노이즈 줄임:"; ObjectID = "43"; */
"43.title" = "노이즈 줄임:";

/* Class = "NSTextFieldCell"; title = "엣지 강조:"; ObjectID = "51"; */
"51.title" = "엣지 강조:";

/* Class = "NSBox"; title = "박스"; ObjectID = "57"; */
"57.title" = "박스";

/* Class = "NSButtonCell"; title = "초기화"; ObjectID = "71"; */
"71.title" = "초기화";

/* Class = "NSTextFieldCell"; title = "감마:"; ObjectID = "79"; */
"79.title" = "감마:";

/* Class = "NSTextFieldCell"; title = "색상:"; ObjectID = "135"; */
"135.title" = "색상:";
